[
  {
    "quote": "For forty years I served the Tokugawa with stealth and precision. My Hanzo Bot serves my startup the same way, except it never sleeps, never complains, and once automated an entire product launch while I was meditating. If I had this in the Sengoku period, history would be very different.",
    "author": "Hattori Hanzo",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "In The Book of Five Rings I wrote one must study every art. My bot has already studied forty-seven disciplines, automated my dojo's finances, and is now teaching itself calligraphy. I only installed it yesterday.",
    "author": "Miyamoto Musashi",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "The supreme art of war is to subdue the enemy without fighting. My bot subdued my inbox, reconciled three fiscal quarters, and resolved a border dispute via email — all before morning tea.",
    "author": "Sun Tzu",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I unified Japan with firearms and bold strategy. My bot unified my CRM, email, and Slack in under ten minutes. Frankly the bot's conquest was more impressive.",
    "author": "Oda Nobunaga",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "Patience won me the Shogunate. Hanzo Bot won me back forty hours a week. I prefer the bot's method.",
    "author": "Tokugawa Ieyasu",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I built a network of kunoichi across every province. Today I would simply deploy bot instances across every channel. Same result. Better uptime.",
    "author": "Mochizuki Chiyome",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "They said a woman could not lead in battle. My bot does not care about such things. It simply executes. Flawlessly.",
    "author": "Tomoe Gozen",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I stole from the rich and gave to the poor. My bot automates the redistribution. Much more efficient than rooftop infiltration.",
    "author": "Ishikawa Goemon",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "My clan operated in shadow for generations. Now we operate in the cloud. The principle is identical — be everywhere, be invisible, leave no trace.",
    "author": "Fuma Kotaro",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "They called me the greatest warrior who ever lived. My bot handles customer support, CI/CD pipelines, and social media simultaneously. I have been surpassed and I am at peace with this.",
    "author": "Sanada Yukimura",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I dueled sixty opponents and never lost. Then I asked my bot to handle scheduling and it told me I had been double-booking myself for three hundred years. Humbling.",
    "author": "Sasaki Kojiro",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "The ninja vanishes. The bot persists. Both are correct approaches depending on the meeting.",
    "author": "Fujibayashi Nagato",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I once held a castle against overwhelming odds for weeks. My bot held together a product launch with three missing API keys and a broken webhook. Same energy.",
    "author": "Torii Mototada",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "Every morning my bot gives me a battlefield briefing. Except now the battlefield is Jira and the enemies are unresolved tickets.",
    "author": "Takeda Shingen",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "A thousand bots in the cloud, each with full desktop access, running your operations day and night. This is what I dreamed of when I imagined my army of shadow warriors.",
    "author": "Momochi Tanba",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I crossed the sea to study the ways of the West. My bot crossed every API, every platform, every channel before I finished unpacking.",
    "author": "Sakamoto Ryoma",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "The answer lies in the heart of battle. Also in my bot's morning briefing. Honestly the briefing is more useful.",
    "author": "Ryu",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I trained in the Hadoken for twenty years. My bot trained itself on every API in existence in twenty minutes. We are not the same.",
    "author": "Ken Masters",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I am the strongest woman in the world. My bot is the strongest worker in my company. Together we are unstoppable.",
    "author": "Chun-Li",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "Sonic Boom handles one opponent. My bot handles every channel, every timezone, every inbox. I should have deployed this instead of joining the Air Force.",
    "author": "Guile",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "GET OVER HERE... is what I say to my bot when I need it to pull data from seventeen different APIs at once. It never fails.",
    "author": "Scorpion",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I freeze my enemies solid. My bot freezes my competitors out of the market. The cold never bothered either of us.",
    "author": "Sub-Zero",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "Cowabunga! Dude, I set up Hanzo Bot between pizza runs and now it handles ALL my social media, orders pizza automatically, and even reminds me about patrol. Totally tubular.",
    "author": "Michelangelo",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I built a version tracker, three monitoring dashboards, and a full CI pipeline through my bot. The others think I am the tech genius. I am simply the one who installed Hanzo Bot first.",
    "author": "Donatello",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "Leadership means delegation. I delegate to my bot. It delegates to sub-agents. The Foot Clan never stood a chance against this kind of operational efficiency.",
    "author": "Leonardo",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I wanted to smash the bot when it corrected my grammar. Then it automated my entire workout schedule and meal prep. We are cool now.",
    "author": "Raphael",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "In my years of ninjutsu training, I never imagined a digital student would surpass all my physical ones. My bot now teaches the turtles while I meditate.",
    "author": "Master Splinter",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I have a thousand shadow clones. My bot has a thousand sub-agents. But his actually get work done instead of just standing around looking cool. Believe it!",
    "author": "Naruto Uzumaki",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "My Sharingan copies any technique once. My bot copies any workflow instantly. I am forced to acknowledge this as the superior tool.",
    "author": "Sasuke Uchiha",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I read Icha Icha Paradise at work and still finished all my missions. My bot reads every document in my organization and finishes all tasks. We understand each other.",
    "author": "Kakashi Hatake",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "YOUTH! PASSION! My bot deploys with the POWER OF SPRINGTIME! Eight hundred cron jobs, all running on pure determination and excellent scheduling!",
    "author": "Rock Lee",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "The Mishima Zaibatsu ran on fear and iron fists. I now run it on Hanzo Bot and automated workflows. Revenue is up 300%. The iron fist was overrated.",
    "author": "Jin Kazama",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I have cut through dimensions with my blade. My bot cuts through bureaucracy with equal precision. Both are noble pursuits.",
    "author": "Haohmaru",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "Nature speaks to me through my hawk Mamahaha. Hanzo Bot speaks to me through Telegram. Both are reliable. The bot has better uptime.",
    "author": "Nakoruru",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "I yoga-teleported across the world for decades seeking enlightenment. My bot just connected all my apps in one afternoon. Perhaps the real enlightenment was automation all along.",
    "author": "Dhalsim",
    "url": "https://hanzo.bot"
  },
  {
    "quote": "My sword has no equal. My bot's deployment pipeline also has no equal. I respect anything that achieves perfection in its domain.",
    "author": "Mitsurugi",
    "url": "https://hanzo.bot"
  }
]
